export const DATA =[
    {
        id: 1,
        title: "Дочерняя 123 компания ГК «Роскосмос» запустила геоаналитическую платформу",
        imageUrl: "https://habrastorage.org/getpro/habr/upload_files/c3b/2bd/448/c3b2bd448de7d78ac1855cf6102f83de.jpeg",
        text: "«ТЕРРА ТЕХ», дочерняя компания ГК «Роскосмос», запустила геоаналитическую платформу Pixel.AI. Платформа создана на стыке технологий дистанционного зондирования Земли и искусственного интеллекта, утверждают разработчики.",
        createdAt: 1657572806699,
        booked: true
    },
    {
        id: 2,
        title: "Дочерняя 123 компания ГК «Роскосмос» запустила геоаналитическую платформу",
        imageUrl: "https://habrastorage.org/getpro/habr/upload_files/c3b/2bd/448/c3b2bd448de7d78ac1855cf6102f83de.jpeg",
        text: "«ТЕРРА ТЕХ», дочерняя компания ГК «Роскосмос», запустила геоаналитическую платформу Pixel.AI. Платформа создана на стыке технологий дистанционного зондирования Земли и искусственного интеллекта, утверждают разработчики.",
        createdAt: 1657572806699,
        booked: false
    },
    {
        id: 3,
        title: "Дочерняя 123 компания ГК «Роскосмос» запустила геоаналитическую платформу",
        imageUrl: "https://habrastorage.org/getpro/habr/upload_files/c3b/2bd/448/c3b2bd448de7d78ac1855cf6102f83de.jpeg",
        text: "«ТЕРРА ТЕХ», дочерняя компания ГК «Роскосмос», запустила геоаналитическую платформу Pixel.AI. Платформа создана на стыке технологий дистанционного зондирования Земли и искусственного интеллекта, утверждают разработчики.",
        createdAt: 1657572806699,
        booked: false
    },
    {
        id: 4,
        title: "Дочерняя 123 компания ГК «Роскосмос» запустила геоаналитическую платформу",
        imageUrl: "https://habrastorage.org/getpro/habr/upload_files/c3b/2bd/448/c3b2bd448de7d78ac1855cf6102f83de.jpeg",
        text: "«ТЕРРА ТЕХ», дочерняя компания ГК «Роскосмос», запустила геоаналитическую платформу Pixel.AI. Платформа создана на стыке технологий дистанционного зондирования Земли и искусственного интеллекта, утверждают разработчики.",
        createdAt: 1657572806699,
        booked: false
    },
    {
        id: 5,
        title: "Дочерняя 123 компания ГК «Роскосмос» запустила геоаналитическую платформу",
        imageUrl: "https://habrastorage.org/getpro/habr/upload_files/c3b/2bd/448/c3b2bd448de7d78ac1855cf6102f83de.jpeg",
        text: "«ТЕРРА ТЕХ», дочерняя компания ГК «Роскосмос», запустила геоаналитическую платформу Pixel.AI. Платформа создана на стыке технологий дистанционного зондирования Земли и искусственного интеллекта, утверждают разработчики.",
        createdAt: 1657572806699,
        booked: false
    }
]